Repository: files-community/Files
Catalog: src/Files.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar, bg, ca, cs_cz, da, de_de, el, es_es, fi_fi, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, ka, ko_kr, lv_lv, nb_no, nl_nl, or_in, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi, zh_hans, zh_hant

# DeleteInProgress.Title
source: Deleting files
ar: حذف الملفات
bg: Изтриване на файлове
de_de: Dateien werden gelöscht
fi_fi: Poistetaan tiedostoja
he_il: מוחק קבצים
hr_hr: Brisanje datoteka
it_it: Eliminazione file in corso
ka: მიმდინარეობს ფაილების წაშლა
lv_lv: Failu dzēšana
nl_nl: Bestanden verwijderen
or_in: ଫାଇଲଗୁଡିକ ବିଲୋପ କର
pl_pl: Usuwanie plików
pt_pt: A eliminar ficheiros
th_th: กำลังลบ

# RecycleInProgress.Title
source: Moving files to the Recycle Bin
ar: نقل الى سلة المهملات
bg: Преместване на файлове в кошчето
de_de: Dateien werden in den Papierkorb verschoben
fi_fi: Siirretään tiedostoja roskakoriin
he_il: מעביר קבצים לסל המיחזור
hr_hr: Premještanje datoteka u koš za smeće
it_it: Spostamento dei file nel Cestino in corso
ka: მიმდინარეობს ფაილების სანაგვე ყუთში გადატანა
lv_lv: Failu pārvietošana uz Atkritni
nl_nl: Bestanden verplaatsen naar prullenbak
or_in: ଫାଇଲଗୁଡ଼ିକୁ ରିସାଇକ୍ଲବିନ୍ କୁ ଘୁଞ୍ଚାଇବା
pl_pl: Przenoszenie plików do Kosza
pt_pt: A mover ficheiros para a reciclagem
th_th: กำลังย้ายไปถังรีไซเคิล

source: Yes
ar: نعم
bg: Да
ca: Sí
cs_cz: Ano
da: Ja
de_de: OK
el: Ναι
es_es: Sí
fi_fi: Kyllä
fr_fr: Oui
he_il: אישור
hr_hr: Da
hu_hu: Igen
id_id: Ya
it_it: Sì
ja_jp: はい
ka: დიახ
ko_kr: 예
lv_lv: Jā
nb_no: Ja
nl_nl: Ja
or_in: ଠିକ୍ ଅଛି
pl_pl: Tak
pt_pt: Sim
ro_ro: Da
ru_ru: Да
sk_sk: Áno
sv_se: Ja
th_th: ใช่
tr_tr: Evet
uk_ua: Так
vi: Có
zh_hans: 是
zh_hant: 確定

# ConfirmEmptyBinDialogContent
source: Are you sure you want to permanently delete all these items?
ar: هل انت متاكد من القيام بحذف جميع الملفات المختارة
bg: Наистина ли искате да изтриете за постоянно всички тези елементи?
ca: Esteu segur que voleu suprimir tots aquests elements de manera permanent?
cs_cz: Opravdu chcete trvale odstranit všechny tyto položky?
da: Er du sikker på, at du vil slette alle disse emner permanent?
de_de: Bist Du sicher, dass Du alle Elemente löschen möchtest?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε οριστικά όλα αυτά τα στοιχεία;
es_es: ¿Está seguro de que desea eliminar permanentemente estos elementos?
fi_fi: Haluatko varmasti poistaa kaikki nämä kohteet pysyvästi?
fr_fr: Êtes-vous sûr de vouloir supprimer définitivement tous les éléments ?
he_il: האם אתם בטוחים שאתם רוצים למחוק את הפריטים האלו לצמיתות?
hr_hr: Jeste li sigurni da želite trajno izbrisati sve ove stavke?
hu_hu: Biztosan véglegesen törölni szeretné ezeket az elemeket?
id_id: Anda yakin ingin menghapus semua item ini secara permanen?
it_it: Sei sicuro di voler cancellare permanentemente questi elementi?
ja_jp: すべての項目を完全に削除しますか?
ka: დარწმუნებული ხართ, რომ გსურთ ყველა ამ ნივთის სამუდამოდ წაშლა?
ko_kr: 모든 항목을 완전히 삭제하시겠습니까?
lv_lv: Vai esat pārliecināti, ka vēlaties dzēst visus šos failus?
nb_no: Er du sikker på at du vil slette alle disse elementene permanent?
nl_nl: Weet u zeker dat u al deze items permanent verwijderen?
or_in: ଆପଣ ନିଶ୍ଚିତ କି ଆପଣ ସମସ୍ତ ଆଇଟମ୍ ବିଲୋପ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?
pl_pl: Czy na pewno chcesz trwale usunąć wszystkie elementy?
pt_pt: Tem a certeza de que pretende eliminar permanentemente todos estes itens?
ro_ro: Ești sigur că dorești să ștergi definitiv toate elementele?
ru_ru: Вы уверены, что хотите безвозвратно удалить все элементы?
sk_sk: Naozaj chcete tieto položky zmazať natrvalo?
sv_se: Vill du radera alla dessa objekt permanent?
th_th: คุณแน่ใจเหรอว่าคุณต้องการลบรายการเหล่านี้อย่างถาวร?
tr_tr: Tüm ögeleri kalıcı olarak silmek istediğinize emin misiniz?
uk_ua: Ви впевнені, що хочете назавжди видалити всі ці елементи?
vi: Bạn có chắc chắn muốn xóa vĩnh viễn các khoản mục này không?
zh_hans: 确定要永久删除所有项目吗？
zh_hant: 您確定要永久刪除這些檔案？

# ConfirmEmptyBinDialogTitle
source: Empty recycle bin
ar: إفراغ سلة المهملات
bg: Изпразване на кошчето
ca: Buida la papelera
cs_cz: Vyprázdnit koš
da: Tøm papirkurven
de_de: Papierkorb leeren
el: Άδειασμα του κάδου ανακύκλωσης
es_es: Vaciar papelera de reciclaje
fi_fi: Tyhjennä roskakori
fr_fr: Vider la corbeille
he_il: רוקן את סל המיחזור
hr_hr: Isprazni koš za smeće
hu_hu: Lomtár ürítése
id_id: Kosongkan keranjang sampah
it_it: Svuota il cestino
ja_jp: ごみ箱を空にする
ka: სანაგვე ყუთის გასუფთავება
ko_kr: 휴지통 비우기
lv_lv: Iztukšot atkritni
nb_no: Tøm papirkurven
nl_nl: Prullenbak leegmaken
or_in: ରିସାଇକ୍ଲବିନ୍ ଖାଲି କର
pl_pl: Opróżnij kosz
pt_pt: Esvaziar reciclagem
ro_ro: Golește cos de gunoi
ru_ru: Очистить корзину
sk_sk: Vysypať kôš
sv_se: Töm papperskorgen
th_th: ล้างข้อมูลในถังรีไซเคิล
tr_tr: Geri dönüşüm kutusunu boşalt
uk_ua: Очистити кошик
vi: Dọn sạch thùng rác
zh_hans: 清空回收站
zh_hant: 清理資源回收筒

# PropertiesFilesAndFoldersCountString
source: {0:#,##0} files, {1:#,##0} folders
ar: {0:#,##0} ملفات, {1:#,##0} حافظات
bg: {0:#,##0} файла, {1:#,##0} папки
ca: {0, number} {0, plural, one {fitxer} other {fitxers}}, {1, number} {1, plural, one {carpeta} other {carpetes}}
cs_cz: {0, number} {0, plural, one {soubor} few {soubory} other {souborů}}, {1, number} {1, plural, one {složka} few {složky} other {složek}}
da: {0:#,##0} Filer, {1:#,##0} Mapper
de_de: {0:#,##0} Datei(en), {1:#,##0} Ordner
el: {0, number} {0, plural, one {αρχείο} other {αρχεία}}, {1, number} {1, plural, one {φάκελος} other {φάκελοι}}
es_es: {0, number} {0, plural, one {archivo} other {archivos}}, {1, number} {1, plural, one {carpeta} other {carpetas}}
fi_fi: {0:#,##0} tiedostoa, {1:#,##0} kansiota
fr_fr: {0, number} {0, plural, one {fichier} other {fichiers}}, {1, number} {1, plural, one {dossier} other {dossiers}}
he_il: {0:#,##0} קבצים, {1:#,##0} תיקיות
hr_hr: {0:#,##0} datoteka, {1:#,##0} mapa
hu_hu: {0, number} {0, plural, one {fájl} other {fájl}}, {1, number} {1, plural, one {mappa} other {mappa}}
id_id: {0:#,##0} file, {1:#,##0} folder
it_it: {0:#,##0} File, {1:#,##0} Cartelle
ja_jp: {0:#,##0} ファイル, {1:#,##0} フォルダー
ka: {0:#,##0} ფაილი, {1:#,##0} საქაღალდე
ko_kr: {0, plural, other {파일}} {0, number}, {1, plural, other {폴더}} {1, number}
lv_lv: {0:#,##0} Faili, {1:#,##0} Mapes
nb_no: {0, number} {0, plural, one {file} other {files}}, {1, number} {1, plural, one {folder} other {folders}}
nl_nl: {0:#,##0} bestanden, {1:#,##0} mappen
or_in: {0:#,##0} ଫାଇଲଗୁଡିକ, {1:#,##0} ଫୋଲ୍ଡରଗୁଡ଼ିକ
pl_pl: {0:#,##0} plików, {1:#,##0} folderów
pt_pt: {0:#,##0} ficheiros, {1:#,##0} pastas
ro_ro: {0:#,##0} fișiere, {1:#,##0} foldere
ru_ru: {0, number} {0, plural, one {файл} few {файла} other {файлов}}, {1, number} {1, plural, one {папка} few {папки} other {папок}}
sk_sk: {0:#,##0} súborov, {1:#,##0} priečinkov
sv_se: {0, number} {0, plural, one {fil} other {filer}}, {1, number} {1, plural, one {mapp} other {mappar}}
th_th: {0:#,##0} ไฟล์, {1:#,##0} โฟลเดอร์
tr_tr: {0, number} {0, plural, one {dosya} other {dosya}}, {1, number} {1, plural, one {klasör} other {klasör}}
uk_ua: {0, number} {0, plural, one {файл} few {файли} many {файлів} other {файли}}, {1, number} {1, plural, one {тека} few {теки} many {тек} other {тек}}
vi: {0, number} {0, plural, other {tệp}}, {1, number} {1, plural, other {thư mục}}
zh_hans: {0, number} {0, plural, other {个文件}}, {1, number} {1, plural, other {个文件夹}}
zh_hant: {0, number} 個{0, plural, other {檔案}}，{1, number} 個{1, plural, other {資料夾}}

# PropertiesFilesFoldersAndLocationsCountString
source: {0:#,##0} files, {1:#,##0} folders from {2:#,##0} locations
ar: يوجد {0:#,##0} ملف، {1:#,##0} مجلد من {2:#,##0} موقعاً
bg: {0:#,##0} файла, {1:#,##0} папки от {2:#,##0} местоположения
da: {0:#,##0} filer, {1:#,##0} mapper fra {2:#,##0} placeringer
de_de: {0:#,##0} Dateien, {1:#,##0} Ordner von {2:#,##0} Orten
fi_fi: {0:#,##0} tiedostoa, {1:#,##0} kansioita {2:#,##0} sijainnista
he_il: {0:#,##0} קבצים, {1:#,##0} תיקיות מ{2:#,##0} מיקומים
hr_hr: {0:#,##0} datoteka, {1:#,##0} mapa od {2:#,##0} lokacija
id_id: {0:#,##0} file, {1:#,##0} folder dari {2:#,##0} lokasi
it_it: {0:#,##0} file, {1:#,##0} cartelle da {2:#,##0} percorsi
ja_jp: {2:#,##0} か所からの {0:#,##0} ファイル, {1:#,##0} フォルダー
ka: {0:#,##0} ფაილი, {1:#,##0} საქაღალდე {2:#,##0} მდებარეობიდან
lv_lv: {0:#,##0} faili, {1:#,##0} mapes no {2:#,##0} atrašanās vietām
nl_nl: {0:#,##0} bestanden, {1:#,##0} mappen uit {2:#,##0} locaties
pl_pl: {0:#,##0} plików, {1:#,##0} folderów z {2:#,##0} lokacji
pt_pt: {0:#,##0} ficheiros e {1:#,##0} pastas em {2:#,##0} localizações
ro_ro: {0:#,##0} fișiere, {1:#,##0} foldere din {2:#,##0} locații
sk_sk: {0:#,##0} súborov, {1:#,##0} priečinkov z {2:#,##0} umiestnení
th_th: {0:#,##0} ไฟล์, {1:#,##0} โฟลเดอร์จาก {2:#,##0}

# BaseLayoutContextFlyoutRunAsAnotherUser.Text
source: Run as another user
ar: التشغيل كمستخدم آخر
bg: Изпълни като друг потребител
ca: Executa com un altre usuari
cs_cz: Spustit jako jiný uživatel
da: Kør som anden bruger
de_de: Als ein anderer Benutzer ausführen
el: Εκτέλεση ως άλλος χρήστης
es_es: Ejecutar como otro usuario
fi_fi: Suorita toisena käyttäjänä
fr_fr: Exécuter en tant qu'autre utilisateur
he_il: הפעל כמשתמש אחר
hr_hr: Pokreni kao neki drugi korisnik
hu_hu: Futtatás másik felhasználóként
id_id: Jalankan sebagai pengguna lain
it_it: Esegui come altro utente
ja_jp: 別のユーザーとして実行
ka: სხვა მომხმარებლის სახელით გაშვება
ko_kr: 다른 사용자 권한으로 실행
lv_lv: Palaist kā citam lietotājam
nb_no: Kjør som en annen bruker
nl_nl: Als andere gebruiker uitvoeren
or_in: ଅନ୍ୟ ଉପଭୋକ୍ତା ଭାବରେ ଚଲାନ୍ତୁ
pl_pl: Uruchom jako inny użytkownik
pt_pt: Executar como outro utilizador
ro_ro: Rulează ca alt utilizator
ru_ru: Запуск от имени другого пользователя
sk_sk: Spustiť ako iný používateľ
sv_se: Kör som en annan användare
th_th: เรียกใช้ในฐานะผู้ใช้อื่น
tr_tr: Farklı kullanıcı olarak çalıştır
uk_ua: Запуск від імені іншого користувача
vi: Chạy với vai trò là người dùng khác
zh_hans: 以其他用户身份运行
zh_hant: 以另一名使用者之身分執行

# PropertiesDriveItemTypesEquals
source: All type of {0}
ar: جميع انواع {0 }
bg: Всички с тип {0}
ca: Tot tipus de {0}
cs_cz: Všechny typy {0}
da: Alle typer af {0}
de_de: Alle Typen von {0}
el: Όλοι οι τύποι {0}
es_es: Todos del tipo {0}
fi_fi: Kaikki {0}-tyyppiä
fr_fr: Tous de type {0}
he_il: כל סוגי {0}
hr_hr: Sve vrste od {0}
hu_hu: {0} (mindegyik)
id_id: Semua jenis {0}
it_it: Tutti del tipo {0}
ja_jp: すべての種類の {0}
ka: ყველა ტიპის {0}
ko_kr: {0} 형식의 모든 파일
lv_lv: Visi ir ar tipu {0}
nb_no: Alle av typen {0}
nl_nl: Alle typen {0}
or_in: ସମସ୍ତ {0} ପ୍ରକାର
pl_pl: Wszystkie typy {0}
pt_pt: Todos os tipos de {0}
ro_ro: Toate tipurile de {0}
ru_ru: Все типа {0}
sk_sk: Všetky typy {0}
sv_se: Allt med typen {0}
th_th: ทุกขนิด {0}
tr_tr: Tüm {0} türleri
uk_ua: Всі типу {0}
vi: Loại chung của {0}
zh_hans: {0} 中的全部类型
zh_hant: 全為 {0}

# PropertiesDriveItemTypeDifferent
source: Different types
ar: انواع مختلفة
bg: Различни типове
ca: Tipus diferents
cs_cz: Rozdílné typy
da: Forskellige typer
de_de: Unterschiedliche Typen
el: Διαφορετικοί τύποι
es_es: Diferentes tipos
fi_fi: Eri tyypit
fr_fr: Différents types
he_il: סוגים שונים
hr_hr: Različite vrste
hu_hu: Különböző típusok
id_id: Jenis yang berbeda
it_it: Tipi differenti
ja_jp: 複数の種類
ka: განსხვავებული ნიმუშები
ko_kr: 다른 종류
lv_lv: Dažādi datu tipi
nb_no: Forskjellige typer
nl_nl: Verschillende typen
or_in: ବିଭିନ୍ନ ପ୍ରକାର
pl_pl: Różne typy
pt_pt: Tipos diferentes
ro_ro: Diferite tipuri
ru_ru: Разные типы
sk_sk: Rôzne typy
sv_se: Olika typer
th_th: หลาย ๆ ชนิด
tr_tr: Farklı türler
uk_ua: Різні типи
vi: Loại khác nhau
zh_hans: 不同类型
zh_hant: 多種類型

# PropertiesDriveUsedSpace.Text
source: Used space:
ar: المساحة المستخدمة
bg: Използвано място:
ca: Espai utilitzat:
cs_cz: Využité místo:
da: Brugt plads:
de_de: Belegter Speicherplatz:
el: Δεσμευμένος χώρος:
es_es: Espacio usado:
fi_fi: Käytetty tila:
fr_fr: Espace utilisé :
he_il: שטח בשימוש:
hr_hr: Iskorišten prostor:
hu_hu: Foglalt:
id_id: Ruang terpakai:
it_it: Spazio utilizzato:
ja_jp: 使用領域:
ka: გამოყენებული სივრცე:
ko_kr: 사용 중인 공간:
lv_lv: Izmantotā vieta:
nb_no: Brukt plass:
nl_nl: Gebruikte ruimte:
or_in: ବ୍ୟବହୃତ ଜାଗା:
pl_pl: Zajęte miejsce:
pt_pt: Espaço utilizado:
ro_ro: Spațiu utilizat:
ru_ru: Занято:
sk_sk: Použité miesto:
sv_se: Använt utrymme:
th_th: ขนาด:
tr_tr: Kullanılan alan:
uk_ua: Зайнято:
vi: Đã chiếm dụng:
zh_hans: 已用空间:
zh_hant: 已使用空間：

# PropertiesDriveFreeSpace.Text
source: Free space:
ar: المساحة الحرة
bg: Свободно място:
ca: Espai lliure:
cs_cz: Volné místo:
da: Ledig plads:
de_de: Freier Speicherplatz:
el: Ελεύθερος χώρος:
es_es: Espacio disponible:
fi_fi: Vapaa tila:
fr_fr: Espace libre :
he_il: שטח פנוי:
hr_hr: Slobodan prostor:
hu_hu: Szabad:
id_id: Ruang bebas:
it_it: Spazio disponibile:
ja_jp: 空き領域:
ka: თავისუფალი სივრცე:
ko_kr: 여유 공간:
lv_lv: Brīvā vieta:
nb_no: Ledig plass:
nl_nl: Beschikbare ruimte:
or_in: ଖାଲି ଜାଗା:
pl_pl: Wolne miejsce:
pt_pt: Espaço livre:
ro_ro: Spațiu liber:
ru_ru: Свободно:
sk_sk: Voľné místo:
sv_se: Ledigt utrymme:
th_th: เนื้อที่ ที่ใช้งาน:
tr_tr: Boş alan:
uk_ua: Доступно:
vi: Còn trống:
zh_hans: 可用空间:
zh_hant: 可用空間：

# PropertiesDriveCapacity.Text
source: Capacity:
ar: السعة
bg: Капацитет:
ca: Capacitat:
cs_cz: Kapacita:
da: Kapacitet:
de_de: Speicherkapazität:
el: Χωρητικότητα:
es_es: Capacidad:
fi_fi: Kapasiteetti:
fr_fr: Capacité :
he_il: קיבולת
hr_hr: Kapacitet:
hu_hu: Kapacitás:
id_id: Kapasitas:
it_it: Capacità:
ja_jp: 容量:
ka: მოცულობა:
ko_kr: 용량:
lv_lv: Ietilpība:
nb_no: Kapasitet:
nl_nl: Capaciteit:
or_in: ସାମର୍ଥ୍ୟ:
pl_pl: Pojemność:
pt_pt: Capacidade:
ro_ro: Capacitate:
ru_ru: Емкость:
sk_sk: Kapacita:
sv_se: Kapacitet:
th_th: ความจุ:
tr_tr: Kapasite:
uk_ua: Ємність:
vi: Dung lượng:
zh_hans: 容量:
zh_hant: 容量：

# PropertiesDriveFileSystem.Text
source: File system:
ar: نظام الملفات
bg: Файлова система:
ca: Sistema de fitxers:
cs_cz: Souborový systém:
da: Filsystem:
de_de: Dateisystem:
el: Σύστημα αρχείων:
es_es: Sistema de archivos:
fi_fi: Tiedostojärjestelmä:
fr_fr: Système de fichiers :
he_il: מערכת קבצים:
hr_hr: Datotečni sustav:
hu_hu: Fájlrendszer:
id_id: Sistem file:
ja_jp: ファイル システム:
ka: ფაილის სისტემა:
ko_kr: 파일 시스템:
lv_lv: Failu sistēma:
nb_no: Filsystem:
nl_nl: Bestandssysteem:
or_in: ଫାଇଲ୍ ସିଷ୍ଟମ୍:
pl_pl: System plików:
pt_pt: Sistema de ficheiros:
ro_ro: Sistem de fișiere:
ru_ru: Файловая система:
sk_sk: Systém súborov:
sv_se: Filsystem:
th_th: ระบบแฟ้ม:
tr_tr: Dosya sistemi:
uk_ua: Файлова система:
vi: Hệ thống tệp:
zh_hans: 文件系统:
zh_hant: 檔案系統：

# JumpListRecentGroupHeader
source: Recent
ar: الأخيرة
bg: Скорошни
cs_cz: Nedávné
da: Seneste
de_de: Kürzlich
el: Πρόσφατα
es_es: Recientes
fi_fi: Viimeisimmät
fr_fr: Récent
he_il: לאחרונה
hr_hr: Nedavno
hu_hu: Előzmények
id_id: Terbaru
it_it: Recenti
ja_jp: 最近使ったもの
ka: ბოლოდროინდელი
ko_kr: 최근
lv_lv: Nesenie
nb_no: Nylige
or_in: ସମ୍ପ୍ରତି
pl_pl: Ostatnio używane
pt_pt: Recentes
ro_ro: Recente
ru_ru: Недавние
sk_sk: Nedávne
sv_se: Senaste
th_th: ใช้บ่อย
tr_tr: Son kullanılan
uk_ua: Недавні
vi: Gần đây
zh_hans: 近期访问
zh_hant: 最近

# TabStripDragAndDropUIOverrideCaption
source: Move tab here
ar: انقل علامة التبويب الى هنا
bg: Премести разделът тук
ca: Mou la pestanya aquí
cs_cz: Přesunout kartu zde
da: Flyt fane hertil
de_de: Tab hierhin verschieben
el: Μετακίνηση καρτέλας εδώ
es_es: Mover la pestaña aquí
fi_fi: Siirrä välilehti tähän
fr_fr: Déplacer l'onglet ici
he_il: הזז כרטיסיה לכאן
hr_hr: Premjesti karticu ovdje
hu_hu: Lap áthelyezése ide
id_id: Pindah tab ke sini
it_it: Sposta la scheda qui
ja_jp: ここにタブを移動
ka: ჩანართის გადმოტანა აქ
ko_kr: 탭을 여기로 이동
lv_lv: Pārvietot cilni šeit
nb_no: Flytt fane hit
nl_nl: Tabblad hierheen verplaatsen
or_in: ଏଠାରେ ଟ୍ୟାବ୍ ଘୁଞ୍ଚାନ୍ତୁ
pl_pl: Przenieś kartę tutaj
pt_pt: Mover separador aqui
ro_ro: Mutați tabul aici
ru_ru: Переместить вкладку
sk_sk: Presunúť priečinok sem
sv_se: Flytta flik hit
th_th: ย้ายแท็บมาไว้ที่นี่
tr_tr: Sekmeyi buraya taşı
uk_ua: Перемістити вкладку
vi: Di chuyển thẻ đến đây
zh_hans: 移动标签页到此处
zh_hant: 將索引標籤移至此處

# syncStatusColumn.Header
source: Status
ar: حالة
bg: Статус
fi_fi: Tila
he_il: מצב
it_it: Stato
ja_jp: 状態
ka: სტატუსი
lv_lv: Statuss
or_in: ସ୍ଥିତି
pt_pt: Estado
ro_ro: Statut
sk_sk: Stav
th_th: สถานะ

# SettingsOnStartupPages.Text
source: Pages:
ar: الصفحات
bg: Страници:
de_de: Ordner:
fi_fi: Sivut:
he_il: עמודים
hr_hr: Stranice:
it_it: Pagine:
ka: გვერდები:
lv_lv: Lapas:
nl_nl: Pagina's:
or_in: ପୃଷ୍ଠାଗୁଡିକ:
pl_pl: Strony:
pt_pt: Páginas:
th_th: หน้า:

# SettingsPreferencesSystemDefaultLanguageOption
source: Windows default
ar: اللغة الإفتراضية للنظام
bg: По подразбиране на Windows
ca: Windows per defecte
cs_cz: Výchozí systému
da: Windows-Standard
de_de: Windows-Standard
el: Προεπιλογή των Windows
es_es: Predeterminado de Windows
fi_fi: Windowsin oletusarvo
fr_fr: Par défaut de Windows
he_il: ברירת מחדל של Windows
hr_hr: Windows zadana postavka
hu_hu: Rendszer
id_id: Bawaan Windows
it_it: Predefinita di sistema
ja_jp: Windows の既定
ka: ვინდოუსის ნაგულისხმევი
ko_kr: Windows 기본 설정
lv_lv: Windows noklusējums
nb_no: Windows-standard
nl_nl: Windows-standaard
or_in: ୱିଣ୍ଡୋଜ୍ ଡିଫଲ୍ଟ
pl_pl: Domyślny dla systemu Windows
pt_pt: Padrão do Windows
ro_ro: Implicit Windows
ru_ru: Стандартный
sk_sk: Predvolené vo Windowse
sv_se: Windows-standard
th_th: ตามระบบ
tr_tr: Windows varsayılanı
uk_ua: Стандартна
vi: Mặc định của Windows
zh_hans: 跟随系统
zh_hant: 您的系統語言

# NavigationToolbarVisiblePathNoResults
source: No results
ar: لا توجد نتائج
bg: Няма резултати
ca: Cap resultat
cs_cz: Žádné výsledky
da: Ingen resultater
de_de: Keine Treffer
el: Δεν υπάρχουν αποτελέσματα
es_es: Sin resultados
fi_fi: Ei tuloksia
fr_fr: Aucun résultat
he_il: אין תוצאות
hr_hr: Nema rezultata
hu_hu: Nincs találat
id_id: Tidak ada hasil
it_it: Nessun risultato
ja_jp: 結果なし
ka: შედეგები არ არის
ko_kr: 결과 없음
lv_lv: Nav rezultātu
nb_no: Ingen resultater
nl_nl: Geen resultaten
or_in: କୌଣସି ଫଳାଫଳ ନାହିଁ
pl_pl: Brak wyników
pt_pt: Sem resultados
ro_ro: Niciun rezultat
ru_ru: Нет результатов
sk_sk: Žiadne výsledky
sv_se: Inga sökresultat
th_th: ไม่มีรายการนี้
tr_tr: Sonuç yok
uk_ua: Немає результатів
vi: Không có kết quả
zh_hans: 无结果
zh_hant: 沒有結果

# SubDirectoryAccessDenied
source: Can't access any items to display
ar: لا يمكن الوصول إلى أي عناصر لعرضها
bg: Няма достъп до елементи за показване
ca: No es pot accedir a cap element per mostrar
cs_cz: Nelze získat přístup k žádným položkám k zobrazení
da: Kan ikke få adgang til nogen emner at vise
de_de: Es kann auf keine Dateien zugegriffen werden
el: Δεν είναι δυνατή η πρόσβαση σε στοιχεία για εμφάνιση
es_es: No se puede acceder a ningún elemento para mostrar
fi_fi: Näytettäviä kohteita ei voi käyttää
fr_fr: Impossible d'accéder aux éléments à afficher
he_il: לא ניתן לגשת לאף פריט לצורך תצוגה
hr_hr: Nije moguće pristupiti nijednoj stavci za prikaz
hu_hu: Egy megjeleníthető elem sem elérhető
id_id: Tidak dapat mengakses item apa pun untuk ditampilkan
it_it: Impossibile accedere ad alcun elemento
ja_jp: 表示する項目にアクセスできません
ka: საჩვენებლად ვერცერთ ნივთზე ვერ ხერხდება წვდომა
ko_kr: 표시할 항목에 접근할 수 없음
lv_lv: Nevar piekļūt nevienam vienumam, ko parādīt
nb_no: Ingen adgang til å vise noen elementer
nl_nl: Geen toegang tot items om weer te geven
or_in: ପ୍ରଦର୍ଶନ କରିବାକୁ କୌଣସି ଆଇଟମ୍ ପ୍ରବେଶ କରିପାରିବ ନାହିଁ
pl_pl: Brak dostępu do żadnych elementów do wyświetlenia
pt_pt: Não existem quaisquer itens para mostrar
ro_ro: Nu se poate accesa niciun element de afișat
ru_ru: Нет доступа
sk_sk: Nedá sa získať prístup k žiadnym položkám na zobrazenie
sv_se: Kan inte komma åt några objekt att visa
th_th: ไม่มีสิทธิ์เข้าถึงโฟลเดอร์นี้
tr_tr: Görüntülenecek herhangi bir ögeye erişilemiyor
uk_ua: Немає доступу
vi: Không hiển thị được khoản mục do không có quyền truy cập
zh_hans: 无法访问任何要显示的项
zh_hant: 無法存取並顯示任意項目

# MoveToFolderCaptionText
source: Move to {0}
ar: نقل إلى ${0}
bg: Премести в {0}
ca: Mou a {0}
cs_cz: Přesunout do {0}
da: Flyt til {0}
de_de: Verschieben nach {0}
el: Μετακίνηση στο {0}
es_es: Mover a {0}
fi_fi: Siirrä kansioon {0}
fr_fr: Déplacer vers {0}
he_il: העבר לתיקיה {0}
hr_hr: Premjesti u {0}
hu_hu: Áthelyezés ide: {0}
id_id: Pindah ke {0}
it_it: Sposta in {0}
ja_jp: {0} に移動
ka: გადატანა {0} -ში
ko_kr: {0} 위치에 옮김
lv_lv: Pārvietot uz {0}
nb_no: Flytt til {0}
nl_nl: Verplaatsen naar {0}
or_in: {0} କୁ ଘୁଞ୍ଚାନ୍ତୁ
pl_pl: Przenieś do {0}
pt_pt: Mover para {0}
ro_ro: Mutare în {0}
ru_ru: Переместить в {0}
sk_sk: Presunúť do {0}
sv_se: Flytta till {0}
th_th: ย้ายไปที่ {0}
tr_tr: {0} içine taşı
uk_ua: Перемістити в {0}
vi: Di chuyển đến {0}
zh_hans: 移动到 {0}
zh_hant: 移至 {0}

# CopyToFolderCaptionText
source: Copy to {0}
ar: نسخ إلى {0}
bg: Копирай в {0}
ca: Copia a {0}
cs_cz: Kopírovat do {0}
da: Kopiér til {0}
de_de: Kopieren nach {0}
el: Αντιγραφή στο {0}
es_es: Copiar a {0}
fi_fi: Kopioi kansioon {0}
fr_fr: Copier vers {0}
he_il: העתק אל {0}
hr_hr: Kopiraj u {0}
hu_hu: Másolás ide: {0}
id_id: Salin ke {0}
it_it: Copia in {0}
ja_jp: {0} にコピー
ka: ასლის გადატანა {0} -ში
ko_kr: {0} 위치에 복사
lv_lv: Kopēt uz {0}
nb_no: Kopier til {0}
nl_nl: Kopiëren naar {0}
pl_pl: Kopiuj do {0}
pt_pt: Copiar para {0}
ro_ro: Copiere în {0}
ru_ru: Копировать в {0}
sk_sk: Prekopírovať do {0}
sv_se: Kopiera till {0}
th_th: คัดลอกไปที่ {0}
tr_tr: {0} içine kopyala
uk_ua: Копіювати до {0}
vi: Sao chép đến {0}
zh_hans: 复制到 {0}
zh_hant: 複製到 {0}

source: Create shortcut
ar: إنشاء اختصار
bg: Създаване на пряк път
ca: Crea una drecera
cs_cz: Vytvořit zástupce
da: Opret genvej
de_de: Verknüpfung erstellen
el: Δημιουργία συντόμευσης
es_es: Crear acceso directo
fr_fr: Créer un raccourci
hu_hu: Parancsikon létrehozása
id_id: Buat pintasan
it_it: Crea collegamento
ja_jp: ショートカットの作成
ko_kr: 바로 가기 만들기
nb_no: Opprett snarvei
nl_nl: Snelkoppeling maken
pl_pl: Utwórz skrót
pt_pt: Criar atalho
ro_ro: Creați o comandă rapidă
ru_ru: Создать ярлык
sk_sk: Vytvoriť odkaz
sv_se: Skapa genväg
tr_tr: Kısayol oluştur
uk_ua: Створити ярлик
vi: Tạo lối tắt
zh_hans: 创建快捷方式
zh_hant: 建立捷徑

source: Open file location
ar: فتح موقع الملف
bg: Отваряне местоположението на файла
ca: Obre la ubicació del fitxer
cs_cz: Otevřít umístění souboru
da: Åbn filplacering
de_de: Dateispeicherort öffnen
el: Άνοιγμα θέσης αρχείου
es_es: Abrir ubicación del archivo
fi_fi: Avaa tiedoston sijainti
fr_fr: Ouvrir l'emplacement du fichier
he_il: פתח מיקום קובץ
hr_hr: Otvori lokaciju datoteke
hu_hu: Fájlt tartalmazó mappa megnyitása
id_id: Buka lokasi file
it_it: Apri percorso file
ja_jp: ファイルの場所を開く
ka: ფაილის ადგილმდებარეობის გახსნა
ko_kr: 파일 경로 열기
lv_lv: Atvērt faila atrašanās vietu
nb_no: Åpne filplassering
nl_nl: Bestandslocatie openen
or_in: ଫାଇଲ୍ ଅବସ୍ଥାନ ଖୋଲନ୍ତୁ
pl_pl: Otwórz lokalizację pliku
pt_pt: Abrir localização do ficheiro
ro_ro: Deschide locația fișierului
ru_ru: Открыть расположение файла
sk_sk: Otvoriť umiestnenie súboru
sv_se: Öppna filsökväg
th_th: เปิดตำแหน่งที่ตั้งไฟล์
tr_tr: Dosya konumunu aç
uk_ua: Відкрити розташування файлу
vi: Mở vị trí tệp
zh_hans: 打开文件位置
zh_hant: 開啟檔案位置

# PropertiesShortcutItemArgs.Text
source: Arguments:
ar: ‏‏الوسيطات
bg: Аргументи:
ca: Paràmetres:
cs_cz: Argumenty:
da: Argumenter:
de_de: Argumente:
el: Παράμετροι:
es_es: Argumentos:
fi_fi: Argumentit:
he_il: ארגומנטים
hr_hr: Argumenti:
hu_hu: Argumentumok:
id_id: Argumen:
it_it: Argomenti:
ja_jp: 引数:
ka: არგუმენტები:
ko_kr: 고급 실행 옵션:
lv_lv: Argumenti:
nb_no: Argumenter:
nl_nl: Argumenten:
or_in: ତର୍କ:
pl_pl: Argumenty:
pt_pt: Argumentos:
ro_ro: Argumente:
ru_ru: Аргументы:
sk_sk: Argumenty:
sv_se: Argument:
th_th: ตัวเลือกการเริ่ม:
tr_tr: Argümanlar:
uk_ua: Аргументи:
vi: Đối số:
zh_hans: 参数:
zh_hant: 參數：

# PropertiesShortcutItemPath.Text
source: Destination:
ar: ‏‏الوجهة
bg: Дестинация:
ca: Destinació:
cs_cz: Cíl:
da: Placering:
de_de: Ziel:
el: Προορισμός:
es_es: Destino:
fi_fi: Kohde:
he_il: יעד
hr_hr: Odredište:
hu_hu: Cél:
id_id: Tujuan:
it_it: Destinazione:
ja_jp: リンク先:
ka: დანიშნულება:
ko_kr: 대상:
lv_lv: Mērķis:
nb_no: Destinasjon:
nl_nl: Bestemming:
or_in: ଲକ୍ଷ୍ୟସ୍ଥଳ:
pl_pl: Miejsce docelowe:
pt_pt: Destino:
ro_ro: Destinaţie:
ru_ru: Объект:
sk_sk: Cieľ:
sv_se: Mål
th_th: เป้าหมาย:
tr_tr: Hedef:
uk_ua: Об'єкт:
vi: Đích:
zh_hans: 目标位置:
zh_hant: 目標位置：
